// 葡萄牙语 Portuguese(Brazil)
"privacyTitle" = "Qual a sua idade?";
"privacyYearsOld" = "%@ anos de idade";
"privacyDes" = "Forneça sua idade para podermos ajustar melhor as preferências do jogo para você.";
"privacyDes2" = "Ao clicar no botão \"Eu concordo\",você confirma que lei e está de acordo com nosso Contrato do Usuário  e Política de Privacidade.";
"privacyAgree" = "Eu concordo";
"privacyTips" = "Você ainda não definiu sua idade.";
"privacyPolicy" = "Política de Privacidade";
"updateUserAgreement" = "Contrato do Usuário atualizado";
"userAgreement" = "Contrato do Usuário";
"userAgreementDes" = "Nosso Contrato do Usuário foi atualizado,Você precisa ler e concordar com o nosso Contrato de Usuário para poder continuar jogando.";
